FUNDEB=O Fundo de Manuten\u00E7\u00E3o e Desenvolvimento da Educa\u00E7\u00E3o B\u00E1sica e de Valoriza\u00E7\u00E3o dos Profissionais da Educa\u00E7\u00E3o (Fundeb) foi criado pela Emenda Constitucional n\u00BA 53/2006 e regulamentado pela Lei n\u00BA 11.494/2007 e pelo Decreto n\u00BA 6.253/2007, em substitui\u00E7\u00E3o ao Fundo de Manuten\u00E7\u00E3o e Desenvolvimento do Ensino Fundamental e de Valoriza\u00E7\u00E3o do Magist\u00E9rio (Fundef), que vigorou de 1998 a 2006.\n\n\u00C9 um fundo especial, de natureza cont\u00E1bil e de \u00E2mbito estadual (um fundo por estado e Distrito Federal, num total de vinte e sete fundos), formado, na quase totalidade, por recursos provenientes dos impostos e transfer\u00EAncias dos estados, do Distrito Federal e dos munic\u00EDpios, vinculados \u00E0 educa\u00E7\u00E3o por for\u00E7a do disposto no Art. 212 da Constitui\u00E7\u00E3o Federal. Al\u00E9m desses recursos, ainda comp\u00F5e o Fundeb, a t\u00EDtulo de complementa\u00E7\u00E3o, uma parcela de recursos federais, sempre que, no \u00E2mbito de cada estado, seu valor por aluno n\u00E3o alcan\u00E7ar o m\u00EDnimo definido nacionalmente. Independentemente da origem, todo o recurso gerado \u00E9 redistribu\u00EDdo para aplica\u00E7\u00E3o exclusiva na educa\u00E7\u00E3o b\u00E1sica.\n\nCom vig\u00EAncia estabelecida para o per\u00EDodo 2007-2020, sua implanta\u00E7\u00E3o come\u00E7ou em 1\u00BA de janeiro de 2007, sendo plenamente conclu\u00EDda em 2009, quando o total de alunos matriculados na rede p\u00FAblica foi considerado na distribui\u00E7\u00E3o dos recursos e o percentual de contribui\u00E7\u00E3o dos estados, Distrito Federal e munic\u00EDpios para a forma\u00E7\u00E3o do fundo atingiu o patamar de 20%.\n\nO aporte de recursos do governo federal ao Fundeb, de R$2 bilh\u00F5es em 2007, aumentou para R$3,2 bilh\u00F5es em 2008, R$5,1 bilh\u00F5es em 2009 e, a partir de 2010, passou a ser no valor correspondente a 10% da contribui\u00E7\u00E3o total dos estados e munic\u00EDpios de todo o pa\u00EDs.
FUNDEF=O Fundo de Manuten\u00E7\u00E3o e Desenvolvimento do Ensino Fundamental e de Valoriza\u00E7\u00E3o do Magist\u00E9rio (FUNDEF) foi institu\u00EDdo pela Emenda Constitucional n.\u00BA 14, de setembro de 1996, e regulamentado pela Lei n.\u00BA 9.424, de 24 de dezembro do mesmo ano, e pelo Decreto n\u00BA 2.264, de junho de 1997. O FUNDEF foi implantado, nacionalmente, em 1\u00BA de janeiro de 1998, quando passou a vigorar a nova sistem\u00E1tica de redistribui\u00E7\u00E3o dos recursos destinados ao Ensino Fundamental.\n\nA maior inova\u00E7\u00E3o do FUNDEF consiste na mudan\u00E7a da estrutura de financiamento do Ensino Fundamental no Pa\u00EDs(1\u00AA a 8\u00AA s\u00E9ries do antigo 1\u00BA grau), ao subvincular a esse n\u00EDvel de ensino uma parcela dos recursos constitucionalmente destinados \u00E0 Educa\u00E7\u00E3o. A Constitui\u00E7\u00E3o de 1988 vincula 25% das receitas dos Estados e Munic\u00EDpios \u00E0 Educa\u00E7\u00E3o. Com a Emenda Constitucional n\u00BA 14/96, 60% desses recursos (o que representa 15% da arrecada\u00E7\u00E3o global de Estados e Munic\u00EDpios) ficam reservados ao Ensino Fundamental. Al\u00E9m disso, introduz novos crit\u00E9rios de distribui\u00E7\u00E3o e utiliza\u00E7\u00E3o de 15% dos principais impostos de Estados e Munic\u00EDpios, promovendo a sua partilha de recursos entre o Governo Estadual e seus munic\u00EDpios, de acordo com o n\u00FAmero de alunos atendidos em cada rede de ensino.\n\nGenericamente, um fundo pode ser definido como o produto de receitas espec\u00EDficas que, por lei, vincula-se \u00E0 realiza\u00E7\u00E3o de determinados objetivos. O FUNDEF \u00E9 caracterizado como um fundo de natureza cont\u00E1bil, com tratamento id\u00EAntico ao Fundo de Participa\u00E7\u00E3o dos Estados (FPE) e ao Fundo de Participa\u00E7\u00E3o dos Munic\u00EDpios (FPM), dada a automaticidade nos repasses de seus recursos aos Estados e Munic\u00EDpios, de acordo com coeficientes de distribui\u00E7\u00E3o estabelecidos e publicados previamente. As receitas e despesas, por sua vez, dever\u00E3o estar previstas no or\u00E7amento, e a execu\u00E7\u00E3o contabilizada de forma espec\u00EDfica.\n\nFonte\: http\://mecsrv04.mec.gov.br/sef/fundef/funf.shtm
FPM=O Fundo de Participa\u00E7\u00E3o dos Munic\u00EDpios \u00E9 uma transfer\u00EAncia constitucional (CF, Art. 159, I, b), da Uni\u00E3o para os Estados e o Distrito Federal, composto de 22,5% da arrecada\u00E7\u00E3o do Imposto de Renda (IR) e do Imposto sobre Produtos Industrializados (IPI).\n\nA distribui\u00E7\u00E3o dos recursos aos Munic\u00EDpios \u00E9 feita de acordo com o n\u00FAmero de habitantes, onde s\u00E3o fixadas faixas populacionais, cabendo a cada uma delas um coeficiente individual.\n\nOs crit\u00E9rios atualmente utilizados para o c\u00E1lculo dos coeficientes de participa\u00E7\u00E3o dos Munic\u00EDpios est\u00E3o baseados na Lei n.\u00BA. 5.172/66 (C\u00F3digo Tribut\u00E1rio Nacional) e no Decreto-Lei N.\u00BA 1.881/81.\n\nAnualmente o Instituto Brasileiro de Geografia e Estat\u00EDstica - IBGE, divulga estat\u00EDstica populacional dos Munic\u00EDpios e o Tribunal de Contas da Uni\u00E3o, com base nessa estat\u00EDstica, publica no Di\u00E1rio Oficial da Uni\u00E3o os coeficientes dos Munic\u00EDpios.\n\nA Lei Complementar 62/89 determina que os recursos do FPM ser\u00E3o transferidos nos dia 10, 20 e 30 de cada m\u00EAs sempre sobre a arrecada\u00E7\u00E3o do IR e IPI do dec\u00EAndio anterior ao repasse.\n\nFonte\: http\://www.fazenda.mg.gov.br/governo/assuntos_municipais/repasse_receita/informacoes/fpm.htm
ITR=O ITR \u00E9 previsto constitucionalmente, atrav\u00E9s do inciso VI do artigo 153 da Constitui\u00E7\u00E3o Federal.\n\nO Imposto sobre a Propriedade Territorial Rural - ITR, de apura\u00E7\u00E3o anual, tem como fato gerador a propriedade, o dom\u00EDnio \u00FAtil ou a posse de im\u00F3vel por natureza, localizado fora da zona urbana do munic\u00EDpio, em 1\u00BA de janeiro de cada ano.\n\nConsidera-se im\u00F3vel rural a \u00E1rea cont\u00EDnua, formada de uma ou mais parcelas de terras, localizada na zona rural do munic\u00EDpio.\n\nA legisla\u00E7\u00E3o que rege o ITR \u00E9 a Lei 9.393/1996 e altera\u00E7\u00F5es subsequentes.\n\nFonte\: http\://www.portaltributario.com.br/tributos/itr.htm
IOF=Imposto sobre Opera\u00E7\u00F5es Relativas ao Metal Ouro como Ativo Financeiro (IOF-Ouro)\n\nFonte\: http\://www.tesouro.fazenda.gov.br/pt_PT/transferencias-constitucionais-e-legais 
LC\ 87/96=ICMS - Lei Complementar 87/96\n\nLer mais sobre nesse link\: http\://uj.novaprolink.com.br/doutrina/1359/icms__lei_complementar_8796
LC\ 87/96-1579=ICMS - Lei Complementar 87/96\n\nLer mais sobre nesse link\: http\://uj.novaprolink.com.br/doutrina/1359/icms__lei_complementar_8796
CIDE=A Lei n \u00BA 10.336, de 19 de dezembro de 2001 , instituiu a Cide-Combust\u00EDveis, Contribui\u00E7\u00E3o de Interven\u00E7\u00E3o no Dom\u00EDnio Econ\u00F4mico incidente sobre a importa\u00E7\u00E3o e a comercializa\u00E7\u00E3o de gasolina e suas correntes, diesel e suas correntes, querosene de avia\u00E7\u00E3o e outros querosenes, \u00F3leos combust\u00EDveis ( fuel-oil ), g\u00E1s liquefeito de petr\u00F3leo (GLP), inclusive o derivado de g\u00E1s natural e de nafta, e \u00E1lcool et\u00EDlico combust\u00EDvel.\n\nFonte\: http\://www.receita.fazenda.gov.br/PessoaJuridica/CIDEComb/default.htm
FEX=AUX\u00CDLIO FINANCEIRO PARA FOMENTO DAS EXPORTA\u00C7\u00D5ES \u2013 FEX Mais em\: http\://www.tesouro.fazenda.gov.br/documents/10180/329483/pge_cartilha_fex.pdf
